[
  {
    "text": "8 באוג׳ 2014 ·  · …ללהקות הצבאיות: לאחוז במקל משני קצותיו – the7eye.org.il",
    "created_at": "8 באוג׳ 2014"
  },
  {
    "text": "11 בינו׳ 2015 ·  · …שכן לא ניתן לאחוז במקל משני קצותיו: מצד אחד לטעון שמדובר במהגר עבודה, ומצד שני במבקש מקלט. ההגנה טענה כי בניגוד לעובד זר שחל עליו חוק עובדים זרים, המסתנן אינו מגיע עם ויזת עבודה מסודרת אלא מקבל אישור זמני לעבודה בתנאים מגבילים. בנוסף, דרש התובע לשלם לו פנסיה עבור כל תקופת העסקתו. ההגנה טענה כי על פי פסק דין בעניין קברב שניתן על ידי שופטת בית הדין האיזורי לעבודה…",
    "created_at": "11 בינו׳ 2015"
  },
  {
    "text": "28 בנוב׳ 2017 ·  · …נתניהו חושב שניתן לאחוז במקל משני קצותיו? ומה הציבור הישראלי חושב על זה? מאמרה של ד\"ר אור אבי-גיא, עמיתת מחקר בפורום.",
    "created_at": "28 בנוב׳ 2017"
  },
  {
    "text": "8 בינו׳ 2015 ·  · …שכן לא ניתן לאחוז במקל משני קצותיו: מצד אחד לטעון שמדובר במהגר עבודה, ומצד שני במבקש מקלט. ההגנה טענה כי בניגוד לעובד זר שחל עליו חוק עובדים זרים, המסתנן אינו מגיע עם ויזת עבודה מסודרת אלא מקבל אישור זמני לעבודה בתנאים מגבילים. בנוסף, דרש התובע לשלם לו פנסיה עבור כל תקופת העסקתו.…",
    "created_at": "8 בינו׳ 2015"
  },
  {
    "text": "12 באוג׳ 2018 ·  · …ודם\". אבל אי אפשר לאחוז במקל משני קצותיו. אם כבר השתתפתם בהפגנה של גוף אנטי ציוני,אל תבואו אחר כך לבכות לי בפייסבוק שהימין אומר עליכם שאתם לא ציונים. *צילומסך מתוך פסקת הפתיחה למסמך החזון של ועדת המעקב",
    "created_at": "12 באוג׳ 2018"
  },
  {
    "text": "31 באוג׳ 2018 ·  · …נדמה שהמדינה מנסה לאחוז במקל משני קצותיו: מצד אחד לא להוציא את השמאל מחוץ לחוק, שלא יגידו - אלה פשיסטים אלה זה לא דמוקרטיה זה מה זה - ומצד שני מענישה את מי ששמאלן. כמו להגיד - יש לך בחירה, אבל תחטוף אם תבחר לא נכון. ואיך אפשר בלי להזכיר את ההתבכיינות הקבועה של הימין על כך שארגוני שמאל פועלים בחו\"ל. כשגלריות בישראל שמארחות אותם נסגרות, אז איפה אתם רוצים…",
    "created_at": "31 באוג׳ 2018"
  },
  {
    "text": "26 ביולי 2017 ·  · …כי הם יכולים לאחוז במקל משני קצותיו - זה של ההווה, וזה של העתיד. במלותיו של דילן הרננדס מ\"לוס אנג'לס טיימס\", לדודג'רס היה הלוקסוס \"לחשוב על האליפות השלישית והרביעית עוד לפני שזכו בראשונה\". בצהרי יום ראשון, בדיוק כשהכל נראה טוב מכדי להיות אמיתי, התברר שזה אמנם לא אמיתי; קלייטון…",
    "created_at": "26 ביולי 2017"
  }
]