[
  {
    "text": "ובתרגום לעברית: הגלים טולטולו את הספינה והים בוגדוני",
    "created_at": "27 Dec 2018"
  },
  {
    "text": "היה זה קיץ סגריריייייייי, הגלים טולטולו את הספינה והים בוגדוני. שטני אני וקונדופוני יד ימיני בירקון ומסביבנו ליילונים מולוכלוכים. מעלינו עף לו שקנאי המק-מק. קוואמי דה לה פוקס עבד על עוד דיסק, ז'ורז' מוסטקי ניגנן איזה שנסון וכמובן מקאללה, הייייייייי מקאללה... pic.twitter.com/qFqMxsD6Au",
    "created_at": "17 Nov 2018"
  },
  {
    "text": "\"הגלים טולטולו את הספינה והים היה בוגדני. לצידי שכב עוזרי הנאמן קונדופוני\"\nhttps://www.youtube.com/watch?v=LRrNZXgy0Yk …",
    "created_at": "27 Jun 2017"
  },
  {
    "text": "השמאל בוגדוני! הגלים טולטולו את הספינה!",
    "created_at": "2 May 2017"
  },
  {
    "text": "בא לי פעם אחת שמישהו ישאל אותי \"אז מה אתה מספר?\" ואני אענה לו ברצינות:\nהיה זה קיץ סגרירי, הגלים טולטולו את הספינה והים בוגדוני...",
    "created_at": "20 May 2016"
  },
  {
    "text": "הגלים טולטולו את הספינה, הים בוגדוני והליילונים מלוכלכים!",
    "created_at": "14 May 2016"
  },
  {
    "text": "\"הגלים טולטולו את הספינה, והים - בוגדוני\".\nסולומוניקו השלישי, ואני, מנתחים את האתגר החדש של גל מקל בניו אורלינס\nhttp://www.ynet.co.il/articles/0,7340,L-4600314,00.html …\n#טור",
    "created_at": "7 Dec 2014"
  },
  {
    "text": "חברה מספרת על נסיעה מפחידה ברוח ובגשם ואני מתאפקת לא להגיד הגלים טולטולו את הספינה והים בוגדוני",
    "created_at": "12 Mar 2014"
  },
  {
    "text": "@liRonzor @Uncle__Istvan @fastish היה זה לילה סגרירי. הגלים טולטולו את הספינה, והים? בוגדוני.",
    "created_at": "11 Jun 2013"
  },
  {
    "text": "מזמן אמרתי שהרצועה הקדימה את זמנה. היה זה סלומוניקו שאמר: הגלים טולטולו את הספינה והים בוגדוני",
    "created_at": "7 Aug 2012"
  },
  {
    "text": "@idaholloway @kseniav הגלים טולטולו את הספינה והים בוגדוני. ז׳ורז׳ מוסטקי ניגנן לו על הירקון, קוואמי דה לה פוקס עבד על עוד דיסק",
    "created_at": "30 Sep 2011"
  },
  {
    "text": "הגלים טולטולו את הספינה https://twitter.com/facespics/status/770835179594276864 …",
    "created_at": "31 Aug 2016"
  },
  {
    "text": "@guycotev היה זה בוקר סגרירי. הגלים טולטולו את הספינה.",
    "created_at": "25 May 2016"
  },
  {
    "text": "@Appelboy7 @1BlackIsrael הגלים טולטולו את הספינה והים בוגדוני....",
    "created_at": "23 Jul 2015"
  },
  {
    "text": "@shkoomy חחחח עכשיו ראיתי. הגלים טולטולו את הספינה...:)",
    "created_at": "18 Oct 2012"
  },
  {
    "text": "@TuliiOK @EillyDalmauOK @Shir_DalmauOK אויש אני מתה הגלים טולטולו את הספינה די איזה ישןןןןןן",
    "created_at": "15 Sep 2012"
  },
  {
    "text": "@orbar הגלים טולטולו את הספינה, ישבנו אני וקונדופוני, יד ימיני...י",
    "created_at": "27 Nov 2011"
  },
  {
    "text": "@AlfiGuri תיק שקנאי:היה זה קיץ סגרירי, הגלים טולטולו את הספינה והים בוגדוני.   מעלינו עף לו שקנאי המק-מק...אף 15 הוא לא רק חבר הוא גם ידיד.י",
    "created_at": "11 Oct 2011"
  }
]