[
  {
    "text": "מחד, לא מצאתי את הבחור ההולנדי הראוי, מאידך, אני יכולה להתנחם ברומן הקלוקל שהיה לי שנה שעברה עם קלאודיו הבחור האיטלקי המניאק. אולי זה סוגר את הפינה ל-רומנים-עם-בחורים-זרים",
    "created_at": "Jan 6"
  },
  {
    "text": "שומן כבש סוגר לי את הפינה",
    "created_at": "Jan 6"
  },
  {
    "text": "גם שניצל זללה. אם ימשיך ככה, נראה לי שסיימתי לקנות מזון של חתולים. פעם בשבועיים לקנות עוף מבושל סוגר לי את הפינה, הרבה יותר זול, ונטול כל מיני הפתעות.",
    "created_at": "1 Jun 2018"
  },
  {
    "text": "שאלה קריטית\nאם לקחתי פוסטינור ביום שישי האם הוא סוגר לי את הפינה עד סוף המחזור? (מחזור, לא וסת) תשובת רופאים תתקבל בברכה!",
    "created_at": "28 Mar 2018"
  },
  {
    "text": "פותח משלוחי מנות כמו צ'קים אחרי חתונה, וואו אוקי ערגליות זה סוגר לי את הפינה של הקפה בבוקר, ביסלי נשמור לזמנים קשים",
    "created_at": "3 Mar 2018"
  },
  {
    "text": "לא מבינה למה אנשים לוקחים את המזוכיזם שלהם למועדונים ומסיבות.\nאני התקנתי אפליקציה שמספרת כל יום רביעי על טיסות זולות שלא אהיה עליהן. וזה די סוגר לי את הפינה של ההתעללות העצמית.",
    "created_at": "3 Jan 2018"
  },
  {
    "text": "מי סוגר לי פה את הפינה של ה 595 עוקבים לשש מאות?",
    "created_at": "12 Aug 2017"
  },
  {
    "text": "הלוואי והייתה לי עבודה של שעה בשבוע עם 3000₪ לחודש זה ממש היה סוגר לי ככה את הפינה",
    "created_at": "30 Nov 2016"
  },
  {
    "text": "@ShunraCat @didic @avremo @AbuKedem אוף, אם רק היו מסדרים את זה בעמודות, מציינים מי שם רווק, ומה האימייל שלהם. זה היה סוגר לי את הפינה.",
    "created_at": "27 Jan 2016"
  },
  {
    "text": "מישהו שיבדוק לי אם רון מהסדרה של יס פנוי.\nתכלס רון ורונית סוגר לי גם את הפינה של המנסח כותרות. \nלמען זה מוכנה לקחת אותו בלי קרחת.",
    "created_at": "16 Apr 2015"
  },
  {
    "text": "בא לי להזמין מלא אנשים לבית ולהגיד לכל אחד מהם להביא רק משהו אחד.\nלפי הספירה שעשיתי אז 30 איש ואני סוגר את הפינה על קניות לסופ\"ש.",
    "created_at": "21 Jan 2015"
  },
  {
    "text": "ציבור הנהגים מתבקש להפסיק לשאול אותי מי נתן לי רשיון. משרד הרישוי נתן. זה סוגר לכם את הפינה הזאת?",
    "created_at": "19 Jul 2014"
  },
  {
    "text": "עוד 17 עוקבים ל500\nמי סוגר לי את הפינה????\nמי שברך אבותינו אברהם יצחק ויעקב הוא יברך את............. ואת מי שיעקוב",
    "created_at": "4 Jul 2014"
  },
  {
    "text": "אני לא צופה יותר בסיטקומים כי חצי השעה השבועית שלי עם ספריי דבק מייצרת כל כך הרבה סלפסטיק שזה סוגר לי את הפינה. כמו כן למישהו אלוורה?",
    "created_at": "6 Jul 2012"
  },
  {
    "text": "כל כך פשוט, וגם ממש סוגר את הפינה הזו. הנה אני לא מאמין באלוהים, שמו לי ראש של סוס מת מחוץ לבית, נראה לכם הייתה לי בעיה עם זה? ממש לא. אין לי שום בעיה עם לשים ראשים כרותים של חיות כדי להפגין שנאה כי מבחינתי אין בעיה לאכול סוסים זו חיה אצילית https://twitter.com/bobzeevi/status/1060938463783120896 …",
    "created_at": "9 Nov 2018"
  },
  {
    "text": "עוד 922 עוקבים ל-1000.\nמי סוגר לי את הפינה?",
    "created_at": "25 Dec 2017"
  },
  {
    "text": "שימי גלובוס מסתובב ותאירי כל שעה מקום אחר. נראה לי שזה סוגר את הפינה",
    "created_at": "18 Aug 2017"
  },
  {
    "text": "עכשיו אצל סג\"ל בגל\"צ הקראת מכתב שנראה לי סוגר את הפינה של @RavivDrucker VS @ErelSegal",
    "created_at": "11 Jun 2017"
  },
  {
    "text": "יש רוטב ברביקיו ג'ק דניאלס שנראה לי סוגר את הפינה של כל השיחה הזו.",
    "created_at": "25 Apr 2017"
  },
  {
    "text": "מהבוקר אני חושב מה אני הולך לבשל לעצמי היום\n500 קילומטר של נהיגה ומה שרץ לי בראש זה רק מתכונים\nמגיע הביתה סוגר את הפינה עם פיתה ושניצל",
    "created_at": "16 Mar 2015"
  },
  {
    "text": "שתיתי ליטר ויטמינצ'יק, נראה לי שזה סוגר את הפינה של תזונה בריאה ל2013",
    "created_at": "25 Dec 2012"
  },
  {
    "text": "הקשבתי היום בעבודה החדשה שלי כל כך הרבה שנראה לי שהמוח שלי התחיל לנזול לי מהאזניים. שזה לא טוב. מצד שני סוגר את הפינה על לא להיות פסיכולוגית",
    "created_at": "24 Dec 2012"
  },
  {
    "text": "@eldude86 גאוני וכיפור סוגר לי את הפינה של רגשות האשם.",
    "created_at": "24 Sep 2012"
  },
  {
    "text": "@DorBass אתה סוגר לי את הפינה הזאת? #שיט_שערסים_אומרים",
    "created_at": "6 Aug 2012"
  },
  {
    "text": "כשמתרצים התנהגות של מישהו בזה שהוא אדיוט, זה אף פעם לא סוגר לי את הפינה.",
    "created_at": "21 Feb 2012"
  },
  {
    "text": "@s_eyal תן לי שם וכתובת אני סוגר את הפינה.",
    "created_at": "27 Jan 2012"
  },
  {
    "text": "ישנתי היום בצהריים כמו שצריך מה שאומר שאהיה ערה מעבר ל9 בערב. צריכה אלכוהול. מי סוגר לי את הפינה? איפה יוצאים היום?",
    "created_at": "14 Oct 2011"
  },
  {
    "text": "Sahar Elgabi ‏איך מתאים לי איזה 4-5 מיליון.. וואלה יושב עלי בול, סוגר לי את הפינה.‏: איך מתאים לי איזה 4-5 מיליון... http://bit.ly/aHFuCR",
    "created_at": "27 Aug 2010"
  },
  {
    "text": "@fizz רגע, אין מצב שאתה סוגר לי את הפינה הזאת? קומבינות באפסנאות משהו? @danalapid",
    "created_at": "13 Jul 2010"
  },
  {
    "text": "חבל שזה לא ג'למה, היה סוגר לי את הפינה",
    "created_at": "9 Jan 2010"
  },
  {
    "text": "יאללה מי סוגר לי את הפינה של ה-130 ?",
    "created_at": "11 Nov 2009"
  }
]