[
  {
    "text": "וכוסומו, אי אפשר לאחוז במקל משני קצותיו. אי אפשר גם להגיד לי \"אתה רואה שחורות חרדתי ומגזימן\" וגם להגיד \"אתה אשם כמו כולנו\".\nאם רק הייתם מ ק ש י ב י ם, כושלאמשלכם.\n\nוהרי על זה הציוץ המקורי, על זה שלא הקשיבו לאל גור כשעוד לא היה מאוחר מדי.",
    "created_at": "11 Oct 2018"
  },
  {
    "text": "גם @Syechimovich חושבת שילד זקוק לאמא עד גיל 6, אחרת הייתה צריכה להצביע נגד חזקת הגיל הרך.\nאי אפשר לאחוז במקל משני קצותיו.",
    "created_at": "24 Jul 2018"
  },
  {
    "text": "יועז אי אפשר לאחוז במקל משני קצותיו. מעבר לכך שצריך להגיד את זה בקול, צריך גם לנתק את הניהול בפועל של עובדי מדינה והתערבות ישירה בהוצאות (מעורבות במינויים ושאר נושאים זה עניין אחר). סוגיה מהותית נוספת זו המעורבות, אולי בעל כורחו, של רוהמ בשלל הסאגות הללו...",
    "created_at": "28 Jun 2018"
  },
  {
    "text": "רק אונליין ממחסן שיושב בחו\"ל?\nכי הם רוצים את החנויות בכל חור והשינוע הזול. \n\nא\"א לאחוז במקל משני קצותיו",
    "created_at": "8 Jun 2018"
  },
  {
    "text": "אכן,יוצאים נגד הדתה בצבא ורוצים גם  תנאים לחרדים\nאי אפשר לאחוז במקל משני קצותיו\nאם חרדים אז לא יהיה שירת נשים ויצטרכו לספק להם את צרכי הדת\nהצבא גם לא ערוך לקלוט את כולם \nאז די עם סיסמאות",
    "created_at": "8 Mar 2018"
  },
  {
    "text": "ועדיין נחמיה, ה\"בוס\" שלך טובל ושרץ בידיו. אי אפשר לאחוז במקל הזה משני קצותיו.\nאו שאתה ערכי ופועל על פי צו המוסר, או שאתה אופורטוניסט שלא מוכן לוותר על הכיסא.\nתחליטו.",
    "created_at": "22 Feb 2018"
  },
  {
    "text": "האם נתניהו חושב שניתן לאחוז במקל משני קצותיו? ומה הציבור הישראלי חושב על זה? מאמרה של ד\"ר אור אבי-גיא, עמיתת מחקר בפורום - https://goo.gl/vU5oTd pic.twitter.com/QvLHuOXOxS",
    "created_at": "28 Nov 2017"
  },
  {
    "text": "אין ויכוח על הצורך לבדוק, יש ויכוח על הנסיון לאחוז במקל משני קצותיו.\n\"אני רוצה גם לשמור שבת וגם להיות מקצוען\" - חביבי, אין חיה כזו.",
    "created_at": "17 Sep 2017"
  },
  {
    "text": "הבעיה של ויקיעברית היא שהיא מנסה לאחוז במקל משני קצותיו: להיות אינ' חופשית שנכתבת ע\"י ההמונים ולהישלט בריכוזיות ע\"י קבוצה מצומצמת.",
    "created_at": "23 Sep 2016"
  },
  {
    "text": "@zionnenko שיתייצב כמו גבר ויגיד, אני בעד המתווה. מותר. אי אפשר לאחוז במקל משני קצותיו, ולחשוב שכולם מטומטמים.",
    "created_at": "20 Nov 2015"
  },
  {
    "text": "@yarivop איזה מגניבים אתם,ממש נאורות לשמה... תומכים באויב הערבי מצד אחד ומזדהים עם קורבנותיו מצד שני. מה שנאמר,לאחוז במקל משני קצותיו...קסם.",
    "created_at": "14 Nov 2015"
  },
  {
    "text": "@liorkodner @yairtar @AmosSchocken1 @RevitalHovel ובמילים אחרות, אתה לא יכול לאחוז במקל משני קצותיו וכו'. אני מבין שאין לך כוונה למשוך את זה",
    "created_at": "19 Jul 2015"
  },
  {
    "text": "סרטון המחווה ללהקות הצבאיות: לאחוז במקל משני קצותיו http://j.mp/1sBtHF7 ",
    "created_at": "7 Aug 2014"
  },
  {
    "text": "ישות המתעקשת לאחוז במקל הקורבנות והתוקפנות משני קצותיו משולה לשרלילה יראת שמיים שמעונינת להשאר בתולה בכל מחיר ולכן עושה את זה עם הבנים בתחת.",
    "created_at": "25 Jul 2014"
  },
  {
    "text": "מי שלימד אותנו לעסוק במשכורות של סלבז זה אתם. התקשורת מנסה לאחוז במקל משני קצותיו, וכשזה לא מסתדר לה קולגיאלית - היא מגלגלת עיניים",
    "created_at": "27 Mar 2018"
  },
  {
    "text": "אי אפשר לאחוז במקל משני קצותיו: גם ליהנות מהביטחון והרווחה שישראל מספקת, וגם להפעיל נגדה טרור כאילו היא כובש. יתכבדו ויחליטו",
    "created_at": "25 Sep 2017"
  },
  {
    "text": "מזל טוב למכבי חיפה שידעה לאחוז במקל משני קצותיו",
    "created_at": "13 Jun 2013"
  },
  {
    "text": "@raanraan הוויכוח שלי איתם לא התחיל עכשיו :) הם ניסו לאחוז במקל משני קצותיו, להקים לאום יהודי שמתכחש לדת היהודית. חטפו מכות וגורשו מהעיירה",
    "created_at": "23 Dec 2011"
  },
  {
    "text": "@HerrShapiro אם היא לא נציגת ציבור נבחרת,איך היא מובילה מחאה ומדברת בשם ציבור?אי אפשר לאחוז במקל משני קצותיו",
    "created_at": "29 Aug 2011"
  }
]