[
  {
    "text": "פגשתי את יונית פעם אחת כשכתבתי לעידו ל״גב האומה״ אצלם בבית. היא נכנסה לחדר וקראה לנו חבורה של כוסיות. הייתי צריך לדעת כבר אז שהיא לא באמת נאמנה למאבק. הלוואי והיה לי את האומץ של מוניקה פשוט לקום וללכת...",
    "created_at": "4 Sep 2018"
  },
  {
    "text": "יאללה בית\"ר.....חבורה של כוסיות pic.twitter.com/j7rnoAHSOg",
    "created_at": "30 Aug 2018"
  },
  {
    "text": "כל הסיפור הזה עם בנות בצבא מזכיר לי שפעם הרס״פ החתיך צעק עלינו במסדר רס״פ שאנחנו חבורה של כוסיות וכולנו כזה מילמלנו בחיוך- יא תודה הרס״פ סתם לבשנו את הדבר הראשון שנפל הבוקר מהקיטבג",
    "created_at": "10 Mar 2018"
  },
  {
    "text": "היא: ארבעתנו חבורת הכוסיות במשרד ואנחנו שוקלות אם לצרף אותך לחבורה\nאני: נשמה, אני בעצמי חבורה של כוסיות וגם אני שוקלת אם לצרף אתכן לחבורה",
    "created_at": "23 Mar 2017"
  },
  {
    "text": "איזה חמוד זה לראות מוצרים כשל\"פ בטיב טעם. ממש אפשר לשמוע את הסאבטקסט \"כן, יש פה גם דברים כשרים לפסח, חבורה של כוסיות. רק אל תבכו לנו\"",
    "created_at": "28 Apr 2016"
  },
  {
    "text": "הם יכולים לעשות כמה משימות כוח מרשימות שיהיו, אבל ברגע שהם שמים את תיק הבד הזה על הכתף הם כולם חבורה של כוסיות",
    "created_at": "20 Dec 2015"
  },
  {
    "text": "קיקבוקס- כי ״חבורה של כוסיות נותנות אגרופים לאוויר״ היה ארוך מדי.",
    "created_at": "21 Dec 2014"
  },
  {
    "text": "@_bumbleboy_ @best_st22 @tinker_bell201 @MureX_x ...אתם חבורה של כוסיות! *יריקה* *כיף ל @Blu_e_Angel * *כיף לאנונימית* *שיעול*",
    "created_at": "6 Nov 2014"
  },
  {
    "text": "יושבת בפאב עם 3 בנים שמדברים על מיץ חמוציות ומה זה עושה לפיפי שלהם. אמרתי בנים? התכוונתי חבורה של כוסיות!",
    "created_at": "26 Aug 2014"
  },
  {
    "text": "חבורה של כוסיות לא של בנים!",
    "created_at": "17 Aug 2014"
  },
  {
    "text": "בכל חבורה יש ת׳חבר חסר הטאקט הזה שגם אם מישהו יספר שהוא בדיוק חזר מלוויה של כל משפחתו שנטרפו על ידי נמרים הוא עדיין ישאל ״נו והיה כוסיות?״",
    "created_at": "4 Oct 2013"
  },
  {
    "text": "כמה סמרטוטים יש פה אתם בושה לעם הגברי תתחילו להתנהג כמו גברים ולא כמו כוסיות חבורה של לקקנים מסריחים",
    "created_at": "24 Aug 2013"
  },
  {
    "text": "אתן לא באמת חבורה של כוסיות, אם לא קניתן אוכל ב800 שקל לעל האש של ל״ג בעומר.",
    "created_at": "28 Apr 2013"
  },
  {
    "text": "כוסיות יא חבורה של תחת תתפזרו קצת בפריפריה מה ישלכן!!!",
    "created_at": "7 Aug 2018"
  },
  {
    "text": "מנגד בצד המפסיד ניתן היה לחזות בפנים נפולות. גורמים בסביבתו של ראש הממשלה אמרו: כאשר ביבי נכנס לחדר ההלבשה ניתן היה לחתוך את המתח בסכין. ביבי זעם על יועציו וצעק עליהם \"חשבתי שאני יכול לסמוך עליכם אבל אתם חבורה של כוסיות\". בני בן זקן עשוי להיות מפוטר, רוני לוי מועמד להחליפו.",
    "created_at": "13 Feb 2018"
  },
  {
    "text": "הערבים נפגעים משירת ההמנון, היהודים נפגעים מזה שלא שרים את ההמנון. בשביל עמים שאין להם בעיה לרצוח אחד את השני כל יום אתם חבורה של כוסיות.",
    "created_at": "18 May 2017"
  },
  {
    "text": "חבורה של כוסיות pic.twitter.com/SPUxkb484y",
    "created_at": "2 Nov 2016"
  },
  {
    "text": "לא מבינה מה אתם מתלוננים על הפקקים י'בכיינים אז תשנו ברכב מחוץ למשרד מה קרה?! חבורה של כוסיות",
    "created_at": "19 Sep 2016"
  },
  {
    "text": "אתר פורנהאב הכריז כי הוא מעוניין להיות ספונסר של קבוצה באיטליה בעונה הבאה.\nאמרו להם כבר שדווקא במכבי חיפה יש חבורה של כוסיות? @AckermanAsaf",
    "created_at": "9 Nov 2015"
  },
  {
    "text": "בכל חבורה של כוסיות יש ילדה מנחוסה דומה לחרא",
    "created_at": "19 Apr 2015"
  },
  {
    "text": "ארגון הטרור MILF הוא חבורה של אמהות כוסיות זועמות?",
    "created_at": "1 Feb 2015"
  },
  {
    "text": "בכל חבורה של כוסיות תמיד תיהיה תילדה המכוערת",
    "created_at": "30 Apr 2014"
  },
  {
    "text": "נגד הפועל שיחקתם כמו גברים והיום אתם חבורה של כוסיות",
    "created_at": "6 Jan 2014"
  },
  {
    "text": "אני יוצאת הערב לשתות עם חבורה של כוסיות, מה שאומר שיש מצב שאהיה כל כך שיכורה שאשתה גם אותן.",
    "created_at": "29 Nov 2013"
  },
  {
    "text": "אתן לא באמת חבורה של כוסיות אם אלה בחבורה שלכן.",
    "created_at": "28 Apr 2013"
  },
  {
    "text": "אנלא מאמין שחברים שלי סוחבים אותי להחלקה על הקרח. אנחנו חבורה של כוסיות",
    "created_at": "29 Mar 2013"
  },
  {
    "text": "חבורה של בנות כוסיות עושה לך טובה ועושה לך שלום מהאוטובוס , תחזיר שלום ותשתוק!",
    "created_at": "22 Feb 2013"
  },
  {
    "text": "דוח הרפז בא לתקן את הרושם של סיפורי דיסקין על הוויסקי והסיגרים: צמרת הביטחון היא חבורה של כוסיות",
    "created_at": "6 Jan 2013"
  },
  {
    "text": "פאקינג חבורה של כוסיות",
    "created_at": "9 Dec 2012"
  },
  {
    "text": "בואנה כל אחד מהשחקני כדורגל האלה שחקן מהבימה!! איזה חבורה של כוסיות ...",
    "created_at": "11 Nov 2012"
  },
  {
    "text": "אתם חבורה של כוסיות. מה הבעיה להגיד לחברה שלך שהיא השמינה קצת?? (בטלפון, מתוך בונקר, מחוץ לישראל, עם מאבטח וכרטיס אדי)",
    "created_at": "24 Oct 2012"
  },
  {
    "text": "@AviKalili @iamjacobson חבורה של כוסיות כולכם. לכו, לכו תשנו שניכם… הולך לעלות מאזין. שמישהו יסדר את רשימת השמירה המזדיינת הזאת.",
    "created_at": "19 Oct 2012"
  },
  {
    "text": "למי שרצה הוכחה שהצנחנים הם חבורה של כוסיות: פצ׳ולי.",
    "created_at": "7 Aug 2012"
  },
  {
    "text": "מאחורי כל להקת מטאל קשוחה, מקועקעת ושטנית, יש חבורה של כוסיות שמשחקת גולף. קליק לפרסומת המצחיקה של פד-אקס.... http://fb.me/1eBvDZhLU ",
    "created_at": "7 Aug 2012"
  },
  {
    "text": "חיל האוויר האלה חבורה של כוסיות: http://www.iba.org.il/bet/pictures/P674327.jpg …",
    "created_at": "29 Dec 2011"
  },
  {
    "text": "אוקיי, בגלל שאתם חבורה של כוסיות רגשניות דמיינו ששלחתי לכולכם דיאם: היי, מה שלומך? אני מתגעגע. מה דעתך להצטרף אלי לארוחת צהריים? י",
    "created_at": "2 Dec 2011"
  },
  {
    "text": "סאאאמק ישראל!! חבורה של כוסיות! רציתם כיאל עכשיו אל תבכו שאין מונדיאל! כיאל תשרף יא בן זונה!",
    "created_at": "2 Sep 2011"
  },
  {
    "text": "איך זה שדווקא האנשים עם המכוניות הכי שוות נוהגים כמו חבורה של כוסיות..",
    "created_at": "19 Apr 2011"
  },
  {
    "text": "@KarenShavit אני מתעקשת לקרוא להם, חבורה של כוסיות שנמרחות על הדשא :)",
    "created_at": "3 Jul 2010"
  },
  {
    "text": "@Dudifletzet בסופו של עניין, כולנו חבורה של כוסיות",
    "created_at": "22 Jun 2010"
  },
  {
    "text": "חבורה של כוסיות #bbil",
    "created_at": "29 Dec 2009"
  }
]