[
    {
        "text": "לא יעלה ולא יוריד,  עוד כסף ( שאין להפועל ) ירד לטמיון על כלומה ומאומה. מי שחושב שקובי ייתן לו להתערב בהרכב לא יודע על מה הוא סח. עם כל הכבוד ויש כבוד, פיגנבאום היום טוב רק בשביל לשבת באולפן הליגה הלאומית ולנחש מתי יובקע שער למצהלות הפרשנים שמקרקרים סביבו.",
        "created_at": "38m"
    },
    {
        "text": "עם כל הכבוד למואנה (ויש הרבה כבוד), את יותר חמודה ממנה ויכולה להעלות תמונה אמיתית (עדיף את השמאלית כי כשאת עוצמת עיניים את פחות פוטוגנית)",
        "created_at": "Jan 9"
    },
    {
        "text": "כרמלה, עם כל הכבוד (ויש כבוד), ככל שההתייחסות לאנשי ימין כ : עדר/בבונים/נטולי חשיבה עצמאית או המילה החדשה החביבה על חלק אנשי השמאל \"בייס\", כך יתרחק מהם השלטון.\nאגב, יש גם \"בייס\" שמאלני, שקורא מ \"דף מסרים\"...",
        "created_at": "Jan 8"
    },
    {
        "text": "עם כל הכבוד-ויש כבוד-מי שפונה ללימודי משפטים כיום, לא בדיוק היה מתקבל למכינה לרפואה בארצות ערב. לומדי מכללות. לאף מוצלח אין אינטרס לשלם שכר לימוד משולש. מי שנכשל.... שיאמץ יותר.נתנה לו הזדמנות",
        "created_at": "Jan 8"
    },
    {
        "text": "לדעתך*. ומכבד את דעתך. ושוב, זה לא ענין לבני משפחה. עם כל הכבוד, ויש כבוד.",
        "created_at": "Jan 8"
    },
    {
        "text": "כנ\"ל, הרי הרישה של טיבי לייצוג מוערך יותר ברשימה המשותפת מוצדקת ולגיטימית. עם כל הכבוד לך איימן, ויש הרבה כבוד, אינך ראוי לראשות המשותפת رحم الله امرئ عرف قدر نفسه",
        "created_at": "Jan 8"
    },
    {
        "text": "אתה יורה בצרורות אז קשה מאוד להגיב בצורה מסודרת כי כל השרשור הזה הפך לבלאגן אחד גדול.\nעם כל הכבוד ויש כבוד זאת טעות להגיד שסיקור אוהד לא יכול להיות שוחד! תסתכל בציוץ שלי שפרסמתי לא מזמן:\nhttps://twitter.com/moshesiani/status/1071025736402784257 …\n\nרק בפברואר 2018 פורסם התחקיר העיתונאי של מידה על וואלה!\n\n-->",
        "created_at": "Jan 8"
    },
    {
        "text": "עם כל הכבוד לחורף, ויש כבוד. \nבנאדם לא יכול להשבית מנהגים בגללו. pic.twitter.com/lI5MQsVwsT",
        "created_at": "Jan 7"
    },
    {
        "text": "עם כל הכבוד לmd, ויש כבוד, הmba של הרופא הנכבד זועק מכל קיפול וקיפול בברושור :)",
        "created_at": "Jan 7"
    },
    {
        "text": "עובדה היום ! עם כל הכבוד למשה ארנס ויש לי כבוד ויהי זכרו ברוך אמן .. חיילי צהל הם לפני כולם .. אבל לפני כולם ! אין משהו בארץ הזו שעומד לפני הבנים שלנו",
        "created_at": "Jan 7"
    },
    {
        "text": "עם כל הכבוד (ויש כבוד), להמשיך ולתייג אנשים כבורים ונבערים ולהתייחס אליהם כתת אדם (\"כרותי אונה\" קראתי באחת התגובות) הוא מתכון מעולה להמשך ישיבה באופוזיציה. תמשיכו לזלזל... פשוט חבל.\nו... יש גם \"בייס שמאלני\" מסתבר.",
        "created_at": "Jan 7"
    },
    {
        "text": "לינוי, עם כל הכבוד (ויש כבוד) הנסיון לצקת לשם קונטקסט או להשתמש בכך שהמרצה מיהרה למקום אחר אינו משנה את הדברים שהיא אמרה בצורה ברורה.\n\nבאמת שאפשר בקלות לתת עוד אנלוגיות: בגד חושפני, צבע עור או כל התייחסות לפרט  והצדקת הכללה נגדו בגלל מה שהוא לובש. \n\nבפרט, יש לכבד מדים של צבא העם.",
        "created_at": "Jan 7"
    },
    {
        "text": "לא זאת אף זאת\nלמילה של ר' חיים יש השפעה על ציבור \nהרבה הרבהה הרבההה\nיותר גדול מאשר מילה של הרבה מגור עם כל הכבוד ויש הרבה כבוד.",
        "created_at": "Jan 7"
    },
    {
        "text": "אין מה להתלהב או לפרגן, ביבי סתם מנסה לקושש הישגים לקראת הבחירות. עם כל הכבוד לאמריקאים ויש לי כבוד אליהם, אני לא צריך את הכרתם לא בגולן ולא בירושלים.",
        "created_at": "Jan 6"
    },
    {
        "text": "גלנט עם כל הכבוד ויש הרבה כבוד כלוחם בצהל!!! אבל ההרמון שאתה גר בו לא מסתדר לי משום מה?! ועם כל הכבוד!!!",
        "created_at": "Jan 5"
    },
    {
        "text": "הדתיים הם רוב המדענים, הרופאים, המהנדסים, הפיזיקאים, והכלכנים, אתה מתכוון? באוניברסיטה שלי - עם כל הכבוד לפרופ' אומן, ויש כבוד - זה לא בדיוק ככה.",
        "created_at": "Jan 5"
    },
    {
        "text": "עם כל הכבוד, ויש כבוד, ניסוח הכי שוביניסטי שיש. \n\nאת שני הציוצים האחרונים שלך על לבני אין סיכוי שהיית מנסח אותו דבר על גבר.  לא סתם התעצבנו כל אלו שהתעצבנו על הסגנון הזה...ב2019 זה כבר לא הולך. סתכל מה קורה בעמוד הפייסבוק של גבאי...",
        "created_at": "Jan 1"
    },
    {
        "text": "רגע, עם כל הכבוד לנדב אבקסיס (ויש כבוד) זה לא קצת דבילי בשביל מפלגה (כל מפלגה) לגשש דווקא אחרי שחקן וסטנדאפיסט (מוכשר מפורסם ומצליח ככל שיהיה)?",
        "created_at": "Jan 1"
    },
    {
        "text": "עם כל הכבוד לקהלני ויש כבוד , רוב הציבור הלאומי בישראל מתעב אתכם חבורת אופורטוניסטים עלובים שיכורי כוח תאבי שררה , שהערכים צימכם והלאה!! את סטירת הלחי תקבלו בבחירות !",
        "created_at": "Jan 1"
    },
    {
        "text": "עם כל הכבוד לייעול של הבנקים, ויש כבוד, צריך להבין שיש דור של קשישים שלא יכולים לעבור לטפל בחשבונות שלהם רק דרך האינטרנט והאפליקציות. ועזוב את קריית עקרון, לך לסניף של בנק לאומי בכיכר רבין ותראה כל יום עשרות אנשים שלא יודעים מה לעשות אחרי שסגרו להם את האופציה להפקיד צ'קים ידנית.",
        "created_at": "Jan 1"
    },
    {
        "text": "עם כל הכבוד, רועי - ויש כבוד - בוא ניתן לוועדה המקצועית להכריע",
        "created_at": "Jan 1"
    },
    {
        "text": "בוקר אור, עם כל הכבוד, ויש כבוד, מזכירה שאת הוועדה הזאת אני מנהלת ולא צה״ל. ממליצה להוריד לחץ ולהפחית תדרוכים נגד בריק. זה מזיק. מזכירה שמביקורת, בין אם מסכימים אתה ובין אם לא - איש עדיין לא מת. מהתעלמות ממנה כן. צפו בשעה 00;09, חי בערוץ הכנסת 99 ובפורטל http://goo.gl/587SmB https://twitter.com/OrHeller/status/1072543746741407744 …",
        "created_at": "11 Dec 2018"
    },
    {
        "text": "אם עליזה בלוך המופלאה תנצח בבית שמש, זו הדרמה החשובה באמת. עם כל הכבוד לחיפה, ויש כבוד.",
        "created_at": "30 Oct 2018"
    },
    {
        "text": "עם כל הכבוד ל @YuliEdelstein, ויש כבוד, הנזק הכבד ל @regev_miri הערב אצל @sefiova נגרם מהסינק הקטלני הזה, בו היא מטנפת את מפוני ההתנתקות. הגברת היא אחד הזיופים המפוארים שהיו כאןpic.twitter.com/4meU09PX7Y",
        "created_at": "19 Apr 2018"
    },
    {
        "text": "אוקיי קראתי את נאומו של דוד גרוסמן ועם כל הכבוד לטקס שלהם, לא היה בו שום דבר \"אלטרנטיבי\". סתם תעמולה רגילה של איש פוליטי מאוכזב. מותר לו כמובן, אבל עם כל הכבוד לגרוסמן, ויש כבוד, זה נשמע כמו אלף נאומים פוליטיים שמתפרסמים כל יום במדור דעות כזה או אחר.",
        "created_at": "18 Apr 2018"
    },
    {
        "text": "אז פרופסור גוטוויין, עם כל הכבוד ויש כבוד- תם זמנם של גברים לבנים שיסגבירו לנו מה אנחנו צריכות ומה צריכים להיות כללי המשחק ומתי צריך לבטל אותו אם הכללים לא משתנים לפי ההצעה של הגבר הלבן התורן. מי שרוצה לתקן מוזמן להצטרף לתיקון, ומי שלא- שלא יפריע.",
        "created_at": "7 Mar 2018"
    },
    {
        "text": "עם כל הכבוד (ויש הרבה כבוד!) לפועלן של זרועות הביטחון למיניהן,\nתמונות הניצחון שלי הן תמונות האזרחים המבלים ומטיילים (שלא יהיה ספק: בזכות האמון שהם נותנים בידי כוחות הביטחון), ואלו הן גם התמונות שאויבי ישראל הכי *לא* רוצים לראות.\nאז כל הכבוד לצה\"ל - אבל הפרחים - לאזרחים ",
        "created_at": "10 Feb 2018"
    },
    {
        "text": "אגב, עם כל הכבוד-ויש כבוד לנאום של סגן הנשיא, המשפט המדהים ביותר אתמול שייך בכלל לאדלשטיין pic.twitter.com/L1tg6hWxAQ",
        "created_at": "23 Jan 2018"
    },
    {
        "text": "עם כל הכבוד למפגיני פתח תקווה ויש לי הרבה כבוד אליהם, למה אף אחת ממפלגות האופוזיציה לא מוציאה אנשים לרחובות? תבקשו רישיון ותארגנו הפגנה המונית מול הכנסת כשחוק ההמלצות המושחת יגיע לקריאה שנייה ושלישית",
        "created_at": "28 Nov 2017"
    },
    {
        "text": "תארו לכם שטוני וואקמה היה פותח פה על נתניהו... אז עם כל הכבוד לעמרי כספי (ויש כבוד) - הביקורת שלו על טראמפ אינה במקומה. הוא כולה אורח...",
        "created_at": "25 Sep 2017"
    },
    {
        "text": "עם כל הכבוד לחשדות נגד נתניהו, ויש כבוד, קריאה חוזרת בחשדות, היום כבר אישומים, נגד פאינה קירשנבאום וחבריה גורמת לשיערות לסמור. זה כ\"כ חמור",
        "created_at": "8 Aug 2017"
    },
    {
        "text": "שר הבטחון של מדינת ישראל אומר שראש הממשלה קיבל בצע כסף בצוללות ואתם מתעסקים במה אמר טראמפ. עם כל הכבוד ויש כבוד למה שאמר המבקר על אורי אריאל",
        "created_at": "17 May 2017"
    },
    {
        "text": "עם כל הכבוד לבוגי ויש כבוד - לא אשכח כיצד בצוק איתן דובריו תדרכו ש\"החמאס מתחנן להפסקת אש\". מרוב תחינה המבצע נמשך 50 יום וקצב האש לא פחת",
        "created_at": "28 Feb 2017"
    },
    {
        "text": "עם כל הכבוד, ויש כבוד, לרב קנייבסקי, להביא את הרכב עד לאבנים הקדושות? ואז תבואו בטענות לאונסק\"ו pic.twitter.com/2M4aD00vw3",
        "created_at": "18 Oct 2016"
    },
    {
        "text": "עם כל הכבוד לרחת לוקום ויש כבוד, אי אפשר לבסס מדינה על קינוח לאומי כזה.",
        "created_at": "15 Jul 2016"
    },
    {
        "text": "עם כל הכבוד לסקרים ויש כבוד, שבועיים ברציפות גוביזאור זה לא משהו שמתחיל אפילו להתמודד מול סקר כל שהוא. שבוע טוב.",
        "created_at": "21 Nov 2015"
    },
    {
        "text": "עם כל הכבוד ויש המון כבוד לבית משפט עליון וליושבת בראשו, על בית משפט לנהוג במידת הרחמים כלפיי אזרחית שאיבדה בנה בפעולות איבה. לא כלפי מחבלים",
        "created_at": "29 Oct 2015"
    },
    {
        "text": "@JudyMozes *את* מדברת על עברית תקינה?!\nעם כל הכבוד - ויש כבוד - את לא בעמדה ללעוג ו/או להעיר בנושא.\nנו אפנס.",
        "created_at": "16 May 2015"
    },
    {
        "text": "עם כל הכבוד למאבטחי השבכ ( ויש כבוד ), נראה כי המאבטחת האמיתית של נתניהו במחנה יהודה הייתה מירי רגב ! בלעדיה לא היה מרגיש שם בבית..",
        "created_at": "9 Mar 2015"
    },
    {
        "text": "המסר למחנה הציוני מסקר הארץ: הלו, להתעורר שם. הגיע הזמן לקמפיין, לא? עם כל הכבוד לכבוד של איתן כבל. ויש כבוד.",
        "created_at": "2 Feb 2015"
    },
    {
        "text": "עם כל הכבוד ויש כבוד...\nאפשר לעבור לבית האח הגדול?\nכי נופר ודנית עשו שלום.\nהזדמנות ללמוד משהו.",
        "created_at": "20 Aug 2014"
    },
    {
        "text": "עם כל הכבוד לקמפיין החשוב של @talschneider (ויש כבוד), כשנתניהו כבר יתראיין לכלי התקשורת הישראלים, האם מישהו מאמין שתצא מילת אמת אחת מפיו?",
        "created_at": "3 Mar 2014"
    },
    {
        "text": "עם כל הכבוד ויש כבוד, אל תאמינו לקיטורי הבוקר יום ראשון שלי. אני מחכה למתנות מפרוייקט הגמד ענק שלי על שישי שבת. יאי !! אעדכן.",
        "created_at": "17 Aug 2013"
    },
    {
        "text": "עם כל הכבוד לכם ויש כבוד.כמה דקות עם עננים בווטסאפ \nואיבדתי נשימה מרוב צחוק.הוצאתי קולות מוזרים כולל דמעות \nוהבהלתי אדם תמים שעבר בסביבה",
        "created_at": "11 Jul 2013"
    },
    {
        "text": "עם כל הכבוד ללוחמי השייטת (ויש הרבה כבוד), לא צריך להתחשב ברגשות שלהם באסטרטגיה הדיפלומטית של מדינת ישראל",
        "created_at": "23 Mar 2013"
    },
    {
        "text": "עם כל הכבוד למרינה סולודקין ויש כבוד, לא ייתכן שאף אחד מהדוברים במליאה לא מזכיר את קפטן פיקוק",
        "created_at": "18 Mar 2013"
    },
    {
        "text": "עם כל הכבוד שיש לי ליוטיוב ויש לי המון כבוד, אי אפשר להחליף את הסאונד הזה. pic.twitter.com/51hY22d8",
        "created_at": "19 Feb 2013"
    },
    {
        "text": "@NaimNaor @sof_tov עם כל הכבוד, ויש כבוד הוא לא יחיה חיי נצח.",
        "created_at": "9 Feb 2013"
    },
    {
        "text": "@avivrein @statusport עם כל הכבוד לנאפולי ויש כבוד (עוד מימי מראדונה) היא לא נמנית עם הקבוצות הגדולות באמת שהוא ראוי להן",
        "created_at": "6 Jan 2013"
    },
    {
        "text": "עם כל הכבוד שאני רוחש בימים אלה לתושבי הדרום ויש כבוד, אבל טעם בבחירת שירים אין להם#גלגלצ",
        "created_at": "16 Nov 2012"
    },
    {
        "text": "@rikycoh @silkysmooth_gal קפה זה תמיד טוב - ולאו דווקא בעקבות סיפורי חולדות (עם כל הכבוד למימיקה של סילק, ויש כבוד) י",
        "created_at": "26 Sep 2012"
    },
    {
        "text": "@noaerl @Hila_Hagani עם כל הכבוד, ויש כבוד, לא מתאים לך להעתיק. אכזבה זה הקטע שלי",
        "created_at": "15 Aug 2012"
    },
    {
        "text": "http://www.youtube.com/watch?v=5_H-LY4Jb2M … עם כל הכבוד לקולו ותלתליו של ארט גרפונקל, ויש הרבה כבוד, זה הכל פול סיימון",
        "created_at": "5 Aug 2012"
    },
    {
        "text": "“ @usegal : מה עומד מאחורי הסירוב האמריקני לשחרר את פולארד?  תעלומה . אבל עם כל הכבוד לארהב ויש כבוד יש בעיה ערכית  http://bit.ly/M8rIlR  ”",
        "created_at": "18 Jul 2012"
    },
    {
        "text": "עם כל הכבוד לטרולינג לסדר היום הציבורי, ויש כבוד, האישה הזו מופרעת לגמרי.",
        "created_at": "19 Jun 2012"
    },
    {
        "text": "עם כל הכבוד ויש כבוד - זין עליך ועל הכבוד שלך.",
        "created_at": "3 Dec 2011"
    },
    {
        "text": "עם כל הכבוד לפישר, ויש לי כבוד למדיניות המתונה והאחראית שלו, אני מופתעת מכך שהוא מופתע. זה מצביע על חיבור למספרים בלבד וניתוק מדאיג מהעם",
        "created_at": "1 Aug 2011"
    },
    {
        "text": "יא, לגמרי. RT @sageeb: עם כל הכבוד לנוי אלוש (ויש כבוד!!!) *זה* ההמנון האמיתי של המחאה http://www.youtube.com/watch?v=yHMRMXIyKIw&feature=share … #fb",
        "created_at": "26 Jul 2011"
    },
    {
        "text": "עם כל הכבוד לשלח ודרוקר (ויש כבוד) - מחר שידורי הניסיון מתארחים אצל השף רפי כהן ברפאל. שידורי חי בסביבות 6 אחהצ @raphi_cohen @shidurey",
        "created_at": "26 Jul 2009"
    },
    {
        "text": "@ronigelbfish לא מתוק ולא סקסי הוא הרגע הזה. לא ולא. עם כל הכבוד, ויש לי כבוד",
        "created_at": "26 Jul 2009"
    },
    {
        "text": "עם כל הכבוד,ויש כבוד,אבל מי לעזאזל המציא את המקצוע הזה עוזרת בית?הן לא עוזרות.צריך לשמור עליהן.תמיד משהו נשבר.ואף פעם לא מספיקים את כל הבית.",
        "created_at": "7 Jul 2009"
    },
    {
        "text": "מנסה חצי שעה לזכות בכרטיסים ב24 להופעה של תמיר בתמונע כשכל האדיוטים אומרים שהם מעדיפים את הכרטיסים של איפה הילד. עם כל הכבוד ויש כבוד- תמיר!",
        "created_at": "4 Jul 2009"
    }
]