[
  {
    "text": "לסיפור הזה פשוט אין בסיס… לערבים יותר קשה להתקבל כי יש להם בעית שפה, עברית ואנגלית. מעדיפים חברות גדולות ולא רוצים לעבוד רחוק מהבית, לא מגיעים מוכנים לראיונות עבודה וקורות החיים שלהם לא מדויקים כי לא קבלו הדרכה נכונה. הכל מנסיון.",
    "created_at": "26 Dec 2018"
  },
  {
    "text": "אין עבודה...אין שפה...קשה קשה...",
    "created_at": "18 Dec 2018"
  },
  {
    "text": "אין עבודה...אין שפה...קשה קשה...",
    "created_at": "13 Dec 2018"
  },
  {
    "text": "\nזה נכון.. עבודה ממש קשה. \nועבודת הכנה מכובדת מאוד במיוחד אם יש שירים בשפת המקור... \nאגב, את השירים באנגלית אין צורך להעביר דרך העברית... רצוי לתרגם ישירות לשפת הסימנים הישראלית. חבל להעמיד עוד שפה באמצע  (לפחות מתורגמנים המיומנים לעשות כך ושהאנגלית שלהם טובה דיה, לא רבים)",
    "created_at": "10 May 2018"
  },
  {
    "text": "אין שפה, אין עבודה, קשה קשה. זר לא יבין זאת. במדיסון עוד איכשהו חיינו בקהילה הבינ\"ל במעונות. עכשיו אנחנו באמת בטיזנבי והבדידות חסרת גבולות.",
    "created_at": "19 Sep 2017"
  },
  {
    "text": "אין עבודה, אין שפה. קשה? הנה 5 דברים שיכולים לעזור\n#משרד_העלייה_והקליטה דואג לקריירה של #עולים #תושבים חוזרים בארץ!http://www.mako.co.il/finances-magazine/Article-dac1b514df24751006.htm …",
    "created_at": "21 Sep 2016"
  },
  {
    "text": "קשה קשה, אין עבודה בטוויטר, אין שפה. קשה, קשה. #לקרוא_במבטא_רוסי",
    "created_at": "18 Sep 2016"
  },
  {
    "text": "@Mrsleeorr @G2610Rinat עברית שפה קשה, אין שפה אין עבודה הולכת בביתה שלה ולא חוזרת בחיים שלה!!",
    "created_at": "17 Aug 2015"
  },
  {
    "text": "@MicTrudy אה זה תמיד תשובות בסגנון אין עבודה, אין שפה, קשה, קשה",
    "created_at": "12 Jan 2015"
  },
  {
    "text": "אין עבודה, אין שפה, אין גאווה, קשה, קשה, לא בעין!",
    "created_at": "19 Dec 2013"
  },
  {
    "text": "אין עבודה. אין שפה. קשה קשה. הביתה.",
    "created_at": "5 Dec 2013"
  },
  {
    "text": "אני במקושרים הייתי סלב, כאן בטוויטר אני סתם עוד זונת צומי. אין עבודה, אין שפה. קשה.",
    "created_at": "25 Oct 2012"
  },
  {
    "text": "ש, כש, אין שפה, אין עבודה קשה, טפשה #יאללה יאללה מאשאפ",
    "created_at": "18 Dec 2011"
  },
  {
    "text": "בשבוע האחרון אני משתדלת, בניגוד לכל אינסטינקט שלי, לנקוט בשיטת ה׳לצאת מהפוך׳. בסוף, מסתבר, מגיעים לאותו מקום: אין עבודה, אין שפה, קשה, קשה.",
    "created_at": "27 May 2011"
  },
  {
    "text": "אין עבודה אין שפה? קשה קשה",
    "created_at": "21 Jan 2015"
  },
  {
    "text": "@jonklinger @yoav85 אני חושב שהתחילו בסאטירה על ההתנהגות הזו וזה תפס, קצת כמו \"אין עבודה, אין שפה, קשה, קשה\" דאז",
    "created_at": "6 Mar 2014"
  },
  {
    "text": "קודם אומר רוצה משלוחה ועכשיו אומר לא רוצה משלוחה, קודם לובה מבטלת משלוחה עכשיו לובה מאשרת משלוחה, אין עבודה אין שפה קשה קשה, 'צטערת!",
    "created_at": "13 Sep 2013"
  },
  {
    "text": "אמא אומרת יונתן מנתק מחשב יונתן מנתק מחשב אבא בא אומר למה יונתן לא מחשב יונתן הביתה ויונתן אין עבודה אין שפה קשה... http://fb.me/N3CRH7YD ",
    "created_at": "8 May 2013"
  },
  {
    "text": "\"לתשומת לבכם, ביום שלישי, יום הבחירות, אין בית ספר, אין גנים, אין צהרון ואין עבודה\". וגם אין שפה. קשה, קשה.",
    "created_at": "16 Jan 2013"
  },
  {
    "text": "@pashabitz בלאט: קשה בבתים הנמוכים. אין עבודה, אין שפה, קשה. קשה",
    "created_at": "8 Jul 2011"
  },
  {
    "text": "בא לי הביתה ><״. סתם, אבל באמת... משעמם לי! אין עבודה (אין שפה... קשה, קשה...). אפילו תשחצים סיימתי ואין כבר מה לקרוא בעיתון...",
    "created_at": "5 Jul 2011"
  },
  {
    "text": "אין עבודה, אין שפה. קשה. קשה. #לובה.באקט.יחצני.של.ברק",
    "created_at": "17 Jan 2011"
  },
  {
    "text": "[ועם זה אני צריכה להתמודד יום-יום במשרד, במייל ובג'יטוק] RT: @talmutz: אין עבודה אין שפה וזין של כושי. קשה!הגיגי.טלמוץ#",
    "created_at": "26 Jul 2010"
  },
  {
    "text": "אין עבודה, אין שפה, קשה, קשה.. ♫ http://blip.fm/~n3f1k",
    "created_at": "18 Mar 2010"
  },
  {
    "text": "@Assafkin אני בניגוד אליו לא מתאוששת.. קשה קשה, אין שפה.. אין עבודה.. לא קל. אבל יש וודקע!",
    "created_at": "23 Feb 2010"
  }
]